[SP]
E3_3A_SwimPool_Drawer02_SP01 = "Blackwell Kolam Aturan"
E3_3A_SwimPool_Graffiti01_SP01 = "Berang-berang makan Beavers"
E3_3A_SwimPool_Graffiti02_SP01 = "RACHEL mematuhi"
E3_3A_SwimPool_Graffiti03_SP01 = "Dana Kebutuhan Bayi Daddy"
E3_3A_SwimPool_Graffiti04_SP01 = "Jangan khawatir, IT'S ALL BURUK"
E3_3A_SwimPool_Graffiti05_SP01 = "Sayang Kate, I Do not Care - Allah"
E3_3A_SwimPool_Graffiti06_SP01 = "Victoria Chase rulez"
E3_3A_SwimPool_Graffiti07_SP01 = "I Heart Warren Gayram"
E3_3A_SwimPool_Graffiti08_SP01 = "SEX ME UP"
E3_3A_SwimPool_Graffiti09_SP01 = "Victoria Loves D."
E3_3A_SwimPool_Graffiti10_SP01 = "69 Alasan Untuk Bang Rachel"
E3_3A_SwimPool_Graffiti11_SP01 = "Max Apakah A Feminazi"
E3_3A_SwimPool_MessageBoard01_SP01 = "HADIAH -. Putus asa untuk ransel dicuri saya dengan buku sekolah dan tablet baru saya perlu ini untuk kelas dan tablet saya memiliki Pics pribadi kucing saya terlambat (RIP) jadi saya akan membayar hadiah uang tunai, tidak ada pertanyaan yang diajukan Jika Anda punya. rincian atau ingin kembali ransel, Anda memiliki info kontak saya sekarang. Silakan. "
E3_3A_SwimPool_MessageBoard02_SP01 = "! Swim Tutor Ingin \ Kebutuhan nUntuk khusus siswa usia 12 dengan mobilitas terbatas tapi roh terbatas \ nMohon menghubungi Denise Resendez:! Dr@educators.og"
E3_3A_SwimPool_MessageBoard03_SP01 = "! GOGGLES HILANG \ nI mengakui bahwa saya goofball dan salah tempat saya FlexiWav Swim Goggles \ nJika ditemukan, ucapan terima kasih dan 25,00 Bean Hip Café kartu hadiah \ nHubungi:.. Ray Siren RSiren@BlackwellAcademy.ed"
E3_3A_SwimPool_MiscObject01_SP01 = "" Big Screen, Kota Kecil: Amerika Drive-In Theater ""
E3_3A_SwimPool_MiscObject08_SP01 = "Dana, aku tahu aku sebuah lubang tapi aku masih peduli tentang Anda. Cinta, Logan"
E3_3A_SwimPool_MiscObject10_SP01 = "BERHENTI Bigfoots! \ Suku nLocal di Arcadia Bay membenci karikatur asli Amerika \ nspirituality digunakan untuk menjual tiket sepak bola untuk Blackwell Academy. \ NMohon datang bergabung pertemuan berikutnya untuk membahas protes publik untuk STOP ini ejekan ncultural \ dan perampasan. \ nSaturday, 23 Oktober siang-1: 12:00, Aspen Square "
E3_3A_SwimPool_MiscObject12_SP01 = "Green Mermaid Sativa - Med-X Club"
E3_3A_SwimPool_ObjectivesBoard_SP01 = "Otter Gol Jatuh 2013: \ n1 Win \ n2 Win \ n3 Win...."
E3_3A_SwimPool_Phone_SP02 = "VICTORIA:. Hey Berpikir hal-hal buruk tentang Anda \ nZACH:.. Keren apa memakai ru \ nVICTORIA:?. Hanya saya kalung kristal dan telepon \ nZACH: hot \ nVICTORIA: Apa yang kamu pakai \ nZACH:? Im di loker kamar. hanya mengenakan jersey. duduk di sepak bola saya. "
E3_3A_SwimPool_Poster01_SP01 = "\ DO OR DIVE nJoin The Otter \ nNow di 12 Lurus Championship Season mereka \ nTryouts untuk Spring 2014 \ nNovember 1-3, 2013, 8:00 am-9:!!!! 00 \ nBlackwell Academy Kolam Renang"
E3_3A_SwimPool_Poster02_SP01 = "Bumi tidak sabar \ nInform Diri Kemudian Share \ nBecome An Eco-Relawan Hari ini \ nUntuk Informasi lebih lanjut:...! Www.icecapped.uo"
E3_3A_SwimPool_Poster03_SP01 = "GADIS BISA SWIM TERLALU! \ NSwim Kelas Untuk Wanita Muda \ nBlackwell Academy Renang \ nMay 2-10"
E3_3A_SwimPool_Poster04_SP01 = "Dalam Ini Untuk Berenang It! \ NApply Untuk Jenn Stroud Swim Beasiswa Sekarang! \ Nevery tahun Stroud Yayasan penghargaan beasiswa untuk layak nstudents \ dikhususkan untuk keunggulan akademik dan air. \ NUntuk bagaimana menerapkan, mengirim email ke JstroudSwim @ JSScholarship.su "
E3_3A_SwimPool_Poster05_SP01 = "BERGABUNG DENGAN BERENANG N 'SWING TEAM \ NET LABA pada ke Blackwell Renang untuk ol besar' waktu \ nJoin yang Swim N 'Nyanyikan Sinkronisasi Team Hari ini!"
E3_3A_SwimPool_Poster06_SP01 = "The Ty Webb Lifeguard Beasiswa \ NBE pahlawan saat Anda belajar \ nThe Ty Webb Beasiswa perlu pelamar segar sekarang \ nUntuk informasi lebih lanjut:!! BeTheHero@TyWebbCo.cs"
E3_3A_SwimPool_TestSheet_SP01 = "Berang-berang Swim Quiz # 3 \ nCircle Benar atau Salah setelah Setiap Pertanyaan \ n1. Menjalankan selalu diperbolehkan. T / F \ n2. Rough bermain diperbolehkan dalam air. T / F \ n3. Anda harus duduk di jalur garis. T / F \ n4. Selalu bilas kaki Anda di kolam renang. T / F \ n5. Diving TIDAK diperbolehkan. T / F \ n6. Tidak ada meludah atau membuang ingus di kolam renang. T / F \ n7. Diving dari blok awal diperbolehkan. T / F \ n8. Setiap orang harus mandi sebelum memasuki kolam renang. T / F "